/*
 * This file is part of jinggangym <https://jinggangym.com/>* Copyright (C) 2006-2018.All rights reserved. 
 * @Author: worldzb 
 * @Date: 2018-09-05 11:08:50 
 * @Last Modified by: worldzb
 * @Last Modified time: 2018-09-05 11:10:03
 */ 
 
 const addList={
    'counselor':[
        '王嫣文','张玲敏','余旭芳','徐金女','王思媛','陈晓蕾','陈茗','孙莉','施广威','杨若雨','刘凌','其他',
    ],
    'platform':[
        '大众','新氧','自媒体','口碑','百度糯米','商务通','美呗','诺美尔','呆狐','韩式爱美',
        '美丽无忧','医美汇','易容网','美Y','康华','欧瑞拉','美妍','透透','爱丽帮','无忧爱美','经典',
        '微微','美容大师','更美','整么网','u美网','华美网','蝶美网','魅力帮','医美联盟','第三方','其它'
    ],
    'account':[
        '杭州','宁波','其它'
    ],
    'consult_project':[
        '皮肤','针剂','眼部','鼻部','线雕','自体面雕','吸脂','丰胸','纹绣','其它'
    ],
    'visit_type':[
        '目标客:无意向','目标客:意向一般','目标客:高意向','初诊','复诊','再消费','其它'
    ],
    'locale_consult':[
        '余梦','甘晓梅','郭芳芳','毛丽','瑶瑶','慧君','吴莉莉','王兰兰','莎莎','刘欣','刘凌','王一','周琪','城西','武林','宁波'
    ],
 }
 export default addList;